[
  {
    "ID": 264,
    "OrderNumber": 1,
    "Text": "Det er bedre at kompensere borgerne for den høje inflation ved at målrette hjælpen til bestemte grupper frem for at lette skatter eller afgifter generelt",
    "Details": "Fakta: Inflationen er på sit højeste niveau siden 80’erne og gør det markant dyrere for danskerne at købe ind, tanke bilen og betale gas- og elregningerne. Det er især de stigende energipriser, som trækker inflationen opad.</br></br>\r\nFor: Kompensation til bestemte grupper – f.eks. varmehjælp eller en ekstra ældrecheck – skal sikre, at den økonomiske hjælp går til dem, der har størst behov.</br></br>\r\nHvis der gennemføres generelle skatte- eller afgiftslettelser, som giver danskerne flere penge mellem hænderne, kan det øge efterspørgslen og dermed gøre inflationen endnu værre, end den er i forvejen.</br></br>\r\nImod: En lettelse af skatten er en ubureaukratisk måde, hvorpå man kan give danskerne flere penge mellem hænderne til at betale for de stigende priser. Det øger også incitamentet til at arbejde mere i en tid med mangel på arbejdskraft.</br></br>\r\nDet behøver ikke at øge inflationen, hvis det finansieres med offentlige besparelser, som trækker lige så mange penge ud af økonomien, som det pumper ind.</br></br>\r\nLavere afgifter kan tage toppen af priserne. Tyskland har f.eks. sænket afgiften på benzin.",
    "Type": "Inflation"
  },
  {
    "ID": 265,
    "OrderNumber": 2,
    "Text": "Retten til tidlig pension skal afskaffes\r\n",
    "Details": "Fakta: Fra 1. januar 2022 har det været en rettighed at få tidlig pension, den såkaldte Arne-pension, hvis man har været 42, 43, 44 eller flere år på arbejdsmarkedet, når man fylder 61 år. Med ordningen kan man trække sig 1, 2 eller 3 år tidligere tilbage ift. folkepensionsalderen.</br></br>\r\nSeniorpension og førtidspension er to andre ordninger, men de kræver i modsætning til tidlig pension, at man bliver visiteret til ydelsen af myndighederne. På tidlig pension er ydelsen 13.740 kr. før skat for en enlig. Seniorpension og førtidspension giver 19.360 kr.</br></br>\r\nFor: En ret til tidlig pension baseret på antal år på arbejdsmarkedet betyder, at personer, som ikke er nedslidte, kan trække sig tidligere tilbage. Vi har allerede ordninger som førtidspension og seniorpension, som er designet til at hjælpe dem, der er slidt ned.</br></br>\r\nImod: Personer, som har været mange år på arbejdsmarkedet, fortjener at kunne trække sig tidligere tilbage, inden de er helt slidt ned. Også uden at skulle søge om det og ’stå med hatten i hånden’ hos en myndighed.",
    "Type": "Tilbagetrækning"
  },
  {
    "ID": 266,
    "OrderNumber": 3,
    "Text": "Virksomheders udledning af drivhusgasser skal beskattes mere end allerede besluttet",
    "Details": "Fakta: Et politisk flertal er enig om at indføre en dansk CO2-afgift. Afgiften skal gøre det dyrere for industrien at udlede drivhusgasser som CO2, metan og ozon. Afgiften skal sikre reduktioner på 4,3 mio. tons CO2 i 2030.</br></br>\r\nFor de fleste virksomheder vil det i 2030 koste 750 kr. at sende et ton CO2 ud i atmosfæren. Virksomheder, der allerede betaler for deres CO2-forurening i EU, skal betale 375 kr. Nogle af de største CO2-udledere i Danmark får en mindre ekstra afgift på 125 kr. – f.eks. cementproducenten Aalborg Portland.</br></br>\r\nFor: Der er brug for en højere og helt ensartet CO2-afgift for alle virksomheder, så al forurening beskattes på samme måde. Det er den mest effektive måde at drive den grønne omstilling fremad på. En højere afgift giver billigere reduktioner samfundsøkonomisk set end mange af de andre tiltag, som Danmark bruger penge på.</br></br>\r\nAt give rabat til de virksomheder, som udleder mest, vil forsinke og fordyre den omstilling, der er nødvendig.</br></br>\r\nImod: De største forurenere betaler allerede en afgift til EU. En dansk klimasærskat betyder, at virksomheder i andre lande får en konkurrencefordel.</br></br>\r\nHvis de danske virksomheder beskattes for hårdt, flytter produktionen bare til udlandet. Danmark mister arbejdspladser, uden at klimaet får det bedre.</br></br>\r\nVi holder ikke op med at bruge cement og andre klimabelastende produkter, fordi Danmark indfører en dansk CO2-afgift. I stedet risikerer vi at importere fra lande, hvor udslippet fra produktionen er højere.",
    "Type": "Klima og miljø"
  },
  {
    "ID": 267,
    "OrderNumber": 4,
    "Text": "Asylsøgere, der kommer til Danmark, skal flyves til et modtagecenter uden for Europa, hvor deres asylsag skal behandles",
    "Details": "Fakta: Folketinget har vedtaget en lov, som skal bane vejen for, at udlændinge, der søger asyl i Danmark, skal overføres til et modtagecenter i et land uden for Europa, hvor sagsbehandlingen af deres asylansøgning vil finde sted.</br></br>\r\nHvis asylansøgere får afslag på asyl, skal de vende hjem til deres oprindelsesland. Hvis de får tildelt asyl, skal de blive i landet i al den tid, de har behov for beskyttelse. \r\nAktuelt forhandler regeringen med Rwanda.</br></br>\r\nFor: Et modtagecenter kan bidrage til at stoppe den livsfarlige flugt over Middelhavet og dermed ødelægge menneskesmuglernes forretningsmodel. Omkring halvdelen af de asylansøgere, der kommer til Europa, får afslag på asyl og har altså ikke et beskyttelsesbehov.</br></br>\r\nVi kan hjælpe mange flere mennesker for de samme penge i nærområderne frem for at huse dem i Danmark.</br></br>\r\nImod: En bilateral aftale mellem Danmark og et land uden for Europa redder ikke en eneste flygtning fra at drukne i Middelhavet. Effekten vil blot være, at de ikke søger asyl i Danmark, men i andre EU-lande, som i forvejen tager imod flere flygtninge end Danmark.</br></br>\r\nEt muligt modtagerland som Rwanda har store problemer med at overholde menneskerettigheder og frihedsrettigheder. Det er svært at forestille sig, at sådan et land skal kunne garantere en tryg tilværelse for flygtninge fra andre lande.",
    "Type": "Udlændinge "
  },
  {
    "ID": 268,
    "OrderNumber": 5,
    "Text": "Staten bør prioritere, at sygeplejersker får mere i løn",
    "Details": "Fakta: Grundlønnen for en nyansat sygeplejerske, som ikke er leder, udgør 25.875 kr. om måneden i regionerne. Med tillæg og pension kommer det i gennemsnit op på 36.936 kr. ifølge maj-data fra Kommunernes og Regionernes Løndatakontor.</br></br>\r\nEfter 10 år er gennemsnitslønnen for en sygeplejerske 45.921 kr. om måneden inkl. tillæg og pension.\r\nSygehusene har i dag svært ved at besætte ledige sygeplejerskestillinger. Det betyder bl.a., at flere sygehuse har måttet lukke hospitalssenge.</br></br>\r\nDer var 28 pct. færre, der søgte ind på sygeplejerskeuddannelsen i år sammenlignet med sidste år.</br></br>\r\nFor: Problemerne med at besætte ledige stillinger er nu så store, at det er nødvendigt at forbedre løn- og arbejdsvilkårene mærkbart for at fastholde og tiltrække flere sygeplejersker. Derfor bliver politikerne nødt til at øge den økonomiske ramme, som bruges på løn i sundhedsvæsenet.</br></br>\r\nImod: Det vil være at blande sig i den danske aftalemodel, hvis staten afsætter midler specifikt til at hæve lønnen til offentligt ansatte. Overenskomstforhold skal forhandles mellem arbejdsgiver og lønmodtager. Hvis først sygeplejerskerne stilles i udsigt, at de kan få mere i løn, vil andre faggrupper rejse samme krav over for politikerne. Det vil blive meget dyrt.",
    "Type": "Sundhed"
  },
  {
    "ID": 269,
    "OrderNumber": 6,
    "Text": "Afgiften på el skal sættes ned",
    "Details": "Strømpriserne har sat nye rekorder og koster dyrt på elregningen. Den almindelige elafgift, som primært betales af husholdningerne, lå i starten af året på 90 øre per kilowatt-time. Den blev sænket med 14 øre fra 1. juli 2022 og falder yderligere til ca. 64 øre per kilowatt-time i 2025.</br></br>\r\nEt politisk flertal har aftalt at sænke elafgiften midlertidigt i første halvår 2023 til 0,8 øre per kilowatt-time, som er EU’s mindstesats.\r\n</br></br>\r\nFor: Elafgiften bør sættes ned, så danskerne får mere luft i budgettet. En lavere afgift vil også være med til at fremskynde elektrificering af samfundet og sætte fart på den grønne omstilling.</br></br>\r\nImod: En lavere elafgift øger efterspørgslen på strøm og kan gøre, at dyr strøm bliver endnu dyrere. Det gør også, at danskerne vil bruge mere strøm end ellers, og fordi vi endnu ikke producerer nok vedvarende energi til at dække behovet fuldt ud, risikerer det at øge forbruget af fossile brændsler. Stik imod de grønne intentioner.",
    "Type": "Inflation"
  },
  {
    "ID": 270,
    "OrderNumber": 7,
    "Text": "Topskatten bør bestå, som den er i dag",
    "Details": "Fakta: Topskat er en ekstra beskatning på 15 pct., som lægges oven i den almindelige indkomstskat for personer med en gennemsnitlig månedlig indkomst på mere end 50.045 kr. før arbejdsmarkedsbidrag. Dog er der fastlagt et skatteloft på 52,07 pct., som er den maksimale sats for, hvor meget vi kan beskattes, når bundskat, kommuneskat og topskat bliver lagt sammen.</br></br>\r\nI år forventes danskerne at betale 17,7 mia. kr. i topskat. I 2021 betalte cirka 435.000 danskere topskat.</br></br>\r\nFor: Topskatten er fair ud fra princippet om, at de bredeste skuldre skal bære de tungeste byrder. Den bidrager til finansiering af velfærd og især til at reducere uligheden, når de højeste indkomster betaler en større andel end de laveste indkomster.</br></br>\r\nUligheden i vores samfund vil stige, hvis vi afskaffer topskatten. Når forskellene i vores samfund vokser sig for store, bliver sammenhængskraften mindre.</br></br>\r\nImod: Erhvervslivet mangler i stigende grad arbejdskraft. Når folk nærmer sig topskattegrænsen, hæmmer det deres lyst til at arbejde mere og give den en ekstra skalle.\r\nDet er ikke kun meget rige, der betaler topskat. Også personer med almindelige jobs som gymnasielærere, faglærte og sygeplejersker betaler topskat.</br></br>\r\nØget ulighed er ikke et selvstændigt problem for et land, der er blandt de mest lige i verden. Danskerne vil ikke kunne mærke en øget ulighed.",
    "Type": "Skat"
  },
  {
    "ID": 271,
    "OrderNumber": 8,
    "Text": "Hensynet til natur- og dyreliv skal fylde mindre, når der skal opføres vindmøller og solceller",
    "Details": "Fakta: Danmark skal inden 2030 producere fire gange så meget grøn strøm på landjorden som i dag. Dertil kræves store landområder til solceller og vindmøller.</br></br>\r\nI dag kan det være vanskeligt at få lov til at sætte vindmøller og solceller op pga. modstand fra naboer og regler, der skal beskytte naturen.</br></br>\r\nFor: Det haster med at udbygge den grønne energi. Først og fremmest fordi klimaet ikke kan vente, men også fordi Europa skal gøre sig fri af russisk gas.</br></br>\r\nMed de eksisterende regler kan det tage mere end fem år at sætte solceller og vindmøller op på land. F.eks. er et projekt med 36 møller i Nørrekær Enge, tæt på Limfjorden, trukket ud i syv år, bl.a. fordi projektet blev bremset, da damflagermusens måde at flyve på ikke var undersøgt godt nok.</br></br>\r\nImod: Det vil skade opbakningen til den grønne omstilling, hvis vi går på kompromis med vores fælles eje og arv, naturen.</br></br>\r\nDer starter en glidebane, hvis vindmøller og solceller kan opstilles uden hensyn til naturen. Hvad bliver så de næste områder, hvor dyr og planter må vige for mennesket. Naturen og biodiversiteten er i forvejen ekstremt presset, også af klimaforandringer. Derfor skal vi passe ekstra på den, ikke ofre den på klimaets alter.",
    "Type": "Klima og miljø"
  },
  {
    "ID": 272,
    "OrderNumber": 9,
    "Text": "Der skal være øremærket barsel til mænd",
    "Details": "Fakta: Et EU-direktiv er årsag til, at nye barselsregler trådte i kraft i år. Nu har hver forælder ret til 24 ugers orlov efter fødslen med barselsdagpenge. Den samlede barselsorlov er 48 uger som hidtil.</br></br>\r\nSom noget nyt er 11 uger øremærket barsel til hver forælder og kan derfor ikke overdrages til den anden. 2 af de 11 øremærkede uger skal – som før – afholdes i forbindelse med fødslen. De resterende uger kan frit fordeles mellem forældrene.</br></br>\r\nFor: Lige muligheder inden for barsel er et vigtigt skridt i forhold til at sikre ligestilling mellem kønnene i hjemmet og på arbejdsmarkedet. Erfaringerne med øremærket barsel i Norge, Sverige og Island er, at mændene her afholder mere barsel end de danske mænd.</br></br>\r\nMænd vil blive tættere knyttet til barnet og får bedre mulighed for at opleve barnets første år.</br></br>\r\nImod: Den enkelte familie skal selv bestemme, hvordan barselsorloven skal afvikles. Ikke staten eller EU.</br></br>\r\nHvis den ene forælder arbejder hos en virksomhed, hvor der ikke er løn under barselsorlov, kan øremærkningen få økonomiske konsekvenser for familien, som kun kan få barselsdagpenge i en periode. Det kan få familien til at fravælge at afholde den øremærkede barsel, som dermed bortfalder. Konsekvensen vil være, at børnene skal starte tidligere i daginstitution.",
    "Type": "Ligestilling"
  },
  {
    "ID": 273,
    "OrderNumber": 10,
    "Text": "SU’en på kandidatuddannelser skal omlægges til lån",
    "Details": "Fakta: SU’en er 6.397 kr. per måned før skat for en udeboende på en videregående uddannelse. SU’en bør ifølge Reformkommissionen omlægges til et lån for universitetsstuderende på kandidatuddannelsen, så de studerende de sidste to år på uddannelsen i stedet kan låne op til ca. 12.500 kr. per måned. I de øvrige skandinaviske lande er SU’en markant mindre. I stedet kan man optage lån.</br></br>\r\nFor: Staten vil spare ca. 2,1 mia. kr. ved sådan en omlægning. Penge, som kan bruges på at investere i uddannelserne i stedet for. Forslaget vurderes at skaffe 2.900 fuldtidspersoner til arbejdsmarkedet, fordi de studerende ventes at komme hurtigere gennem studierne og vil arbejde mere i studietiden.</br></br> \r\nImod: Omlægning kan få unge til at fravælge en kandidatuddannelse. I forvejen er sandsynligheden for at gennemføre en kandidatuddannelse væsentlig større, hvis man kommer fra et velstillet hjem. Vi risikerer, at den ulighed vokser, hvis SU’en bliver lavet om til et lån.",
    "Type": "Uddannelse"
  },
  {
    "ID": 274,
    "OrderNumber": 11,
    "Text": "Gymnasieelever omkring de største byer skal fordeles efter forældres indkomst for at undgå, at for mange ikkevestlige indvandrere samles på få gymnasier",
    "Details": "Fakta: En række gymnasier i de store byer har en skæv elevsammensætning med en høj andel af elever med ikkevestlig baggrund. Skolerne oplever en faldende søgning og er derfor i fare for at lukke på grund af manglende elever og dårlig økonomi.</br></br>\r\nFor: Det er godt for sammenhængskraften og integrationen, at vi har gymnasier, der afspejler lokalbefolkningen, og hvor unge møder andre med en anden baggrund end dem selv.\r\nVi risikerer at få geografiske huller, hvor der ikke længere er lokale gymnasier, hvis udviklingen fortsætter. Unge søger mod andre unge, der ligner dem selv, og derfor vælger de bestemte gymnasier fra. Det gælder både for unge med etnisk dansk baggrund og unge med ikkevestlig baggrund.</br></br>\r\nImod: Det er en dårlig idé at tvangsfordele elever efter forældrenes indkomst. Det ville være bedre f.eks. at fordele efter elevernes karakterer fra folkeskolen i dansk og matematik. Karakterer kan et ungt menneske gøre noget ved i modsætning til forældreindkomsten.",
    "Type": "Integration"
  },
  {
    "ID": 275,
    "OrderNumber": 12,
    "Text": "Danmark skal hurtigere op og bruge 18 mia. kr. ekstra på forsvaret end i 2033, som det er aftalt nu",
    "Details": "Fakta: Nato’s medlemslande blev i 2014 enige om at stile efter at bruge 2 pct. af bruttonationalproduktet (bnp) på forsvarsudgifter i 2024. Danmark bruger cirka 1,4 pct. af bnp nu.</br></br>\r\nEfter Ruslands invasion af Ukraine har fem partier aftalt at løfte Danmarks forsvarsudgifter til 2 pct. af bnp inden udgangen af 2033 – svarende til en årlig ekstraudgift på ca. 18 mia. kr. fra 2033. Det er ni år senere end den oprindelige deadline i 2024.</br></br>\r\nMilliarderne til forsvaret skaffes ved at sænke grænsen for, hvor stort underskud staten må have i de kommende år.</br></br>\r\nFor: Danmark lægger ansvaret over på de øvrige Nato-lande ved ikke at leve op til 2-pct.-målsætningen før 2033. USA, vores vigtigste allierede, har allerede bemærket, at målet først nås så langt ude i fremtiden.</br></br>\r\nDanmark er et velhavende land og indtager i forvejen en bundplacering blandt Nato-landene ved Østersøen, når det gælder udgifter til forsvaret sat i forhold til økonomiens størrelse.</br></br>\r\nImod: Det giver slet ikke mening med så voldsom en oprustning i Nato-landene. Allerede nu er Nato’s militære kapacitet mange gange større end Ruslands.</br></br>\r\nBeslutningen om først at nå de 2 pct. i 2033 beror på en militærfaglig vurdering fra Forsvarskommandoen. Det tager tid at få indkøbt og produceret nødvendigt materiel og bygget nye kaserner m.v. Hvis pengene bruges for hurtigt, kan de blive brugt forkert.",
    "Type": "Forsvar"
  },
  {
    "ID": 276,
    "OrderNumber": 13,
    "Text": "Det er et problem, at flere familier vælger privatskoler frem for folkeskolen",
    "Details": "Fakta: Knap hvert femte danske skolebarn i 0.-9. klasse går på en fri- eller privatskole. For 13 år siden var det hvert syvende skolebarn.</br></br>\r\nDet er fortrinsvis de ressourcestærke familier, der vælger folkeskolen fra og fri- eller privatskoler til. Siden 2007 er hver femte folkeskole lukket.</br></br>\r\nFor: Folkeskolen skal være en samlende samfundsinstitution. Folkeskolen er afhængig af, at de ressourcestærke familier og middelklassen vælger skolen til. Der skal være nogle, der kan bære fællesskabet.</br></br>\r\nImod: Man skal have mulighed for at vælge den skole, man mener er bedst for sit barn – hvad enten det er en folkeskole, friskole eller privatskole. Det er ikke den enkelte familie, der skal sørge for, at folkeskolen fungerer.",
    "Type": "Skole"
  },
  {
    "ID": 277,
    "OrderNumber": 14,
    "Text": "Udgifterne til den offentlige sektor skal stige, i takt med at der bliver flere børn og ældre, så der bruges lige så mange penge pr. borger som i dag",
    "Details": "Fakta: I 2025 vil der være 14.000 flere børn under 6 år og 69.000 flere danskere over 70 år sammenlignet med i dag. Det betyder, at de offentlige udgifter skal stige med omkring 8,5 mia. kr. frem mod 2025, hvis der skal bruges lige så mange penge per borger på offentlig service som i dag. Det kaldes også for det demografiske træk på de offentlige finanser.</br></br>\r\nFor: Når der fremadrettet bliver flere ældre og børn, skal der lægges en bund under velfærden, så der som minimum bliver afsat det samme beløb per borger til offentlig service som i dag. Alternativet er nedskæringer og dårligere kvalitet i dagtilbud, skoler og sygehusvæsen.</br></br>\r\nImod: Der er masser af steder at effektivisere. De samme penge kan bruges bedre frem for at poste endnu flere milliarder i den offentlige sektor, som i forvejen er en af verdens største. Vi skal hellere fokusere på at skabe vækst og velstand i den private sektor, som finansierer den offentlige velfærd.",
    "Type": "Økonomi"
  },
  {
    "ID": 278,
    "OrderNumber": 15,
    "Text": "Loven om minimumsnormeringer i vuggestuer og børnehaver skal rulles tilbage, så kommuner og dagtilbud selv kan bestemme lokalt",
    "Details": "Fakta: Minimumsnormeringerne er ved at blive indfaset med det mål, at der i 2024 skal være minimum 1 voksen per 3 børn i vuggestuer og 1 voksen per 6 børn i børnehaver som et årligt gennemsnit på kommuneniveau.</br></br>\r\nAftalen blev vedtaget i 2020, og siden har kommunerne hvert år modtaget penge øremærket til at løfte normeringerne i daginstitutionerne.</br></br>\r\nFor: Det skal være op til de lokale byråd at bestemme serviceniveauet i daginstitutioner. Med minimumsnormeringen dikteres kommunerne at prioritere et bestemt område, og det sker på bekostning af andre velfærdsområder.</br></br>\r\nImod: Uanset hvor i landet man vokser op, skal der være tilstrækkeligt med pædagogisk personale i vuggestuer og børnehaver til at sikre børnenes trivsel og læring. </br></br>  \r\nMinimumsnormeringer har vist sig at være nødvendige. Tidligere forsøg fra Christiansborg på at styrke området ved at tildele midler specifikt til mere pædagogisk personale har ikke fået den ønskede effekt.",
    "Type": "Børn"
  },
  {
    "ID": 279,
    "OrderNumber": 16,
    "Text": "Det skal være nemmere at blive behandlet på et privathospital, hvis der er ventetid i det offentlige sundhedsvæsen",
    "Details": "Fakta: Patienter skal højst vente 30 dage på udredning og evt. behandling på et offentligt sygehus. Hvis det ikke kan overholdes, har patienten ret til at blive udredt eller behandlet på et privat sygehus.</br></br>\r\nEn lang række behandlinger er der meget længere ventetid på, hvilket skyldes en kombination af personalemangel, aflyste operationer under coronapandemien samt sygeplejerskestrejken i 2021.</br></br>\r\nFor: Danskerne skal have større valgmulighed for at vælge et privathospital, end det er tilfældet i dag. Privathospitalerne er effektive og er med til at udsætte de offentlige hospitaler for en sund konkurrence, der gavner patienterne.</br></br>\r\nImod: Hvis privathospitalerne skal udrede og behandle flere, kan det tiltrække læger og sygeplejersker fra det offentlige sundhedsvæsen. Og hvis lægerne bare opererer på privatsygehusene i stedet for, bliver der dybest set ikke opereret flere patienter.",
    "Type": "Sundhed"
  },
  {
    "ID": 280,
    "OrderNumber": 17,
    "Text": "Danmark skal bevare de eksisterende EU-forbehold ",
    "Details": "Fakta: Danmark har siden 1993 haft fire forbehold i forhold til dele af EU’s samarbejde. 1. juni i år stemte danskerne ja til at afskaffe forsvarsforbeholdet. De øvrige tre eksisterende forbehold er:</br></br> \r\nEuroforbeholdet, som bl.a. betyder, at Danmark ikke har indført euroen. Et flertal af danskerne stemte nej til at afskaffe euroforbeholdet i 2000.</br></br> \r\nRetsforbeholdet er årsag til, at Danmark som udgangspunkt står uden for EU’s overnationale samarbejde om grænsekontrol, udlændingepolitik, civilret, strafferet og politi. Et flertal stemte nej til at afskaffe retsforbeholdet i 2015.</br></br> \r\nUnionsborgerskabet er i dag uden indhold. Det blev indført for at garantere, at unionsborgerskabet ikke skulle kunne give samme rettigheder som et nationalt statsborgerskab. Denne garanti er siden skrevet direkte ind i traktatteksten, så det gælder for alle EU-lande.</br></br> \r\nFor: I Danmark skal Folketinget bestemme, ikke EU. \r\nAfskaffelse af rets- og euroforbeholdet vil hæmme den danske selvbestemmelse.</br></br> \r\nImod: Forbeholdene bør afskaffes, så Danmark kan være helt inde i kernen af EU og forsøge at få mere indflydelse på den førte politik. Der er i det hele taget sket så store forandringer i EU, Danmark og verden som helhed siden 1993, at forbeholdene efterhånden er forældet.",
    "Type": "EU"
  },
  {
    "ID": 281,
    "OrderNumber": 18,
    "Text": "Pensionsalderen skal stige, i takt med at danskerne lever længere, sådan som det er politisk aftalt i dag",
    "Details": "Fakta: Pensionsalderen bliver gradvis forhøjet, i takt med at vi lever længere. Sigtet er, at vi i gennemsnit skal tilbringe 14,5 år på pension. Pensionsalderen er nu 67 år, men det er vedtaget, at den frem mod 2035 skal stige til 69 år. I 2040 forventes den at ramme 70 år.</br></br>\r\nFor: Ældre udgør en stigende andel af befolkningen, og det er en udfordring i forhold til at finansiere velfærdssamfundet. Pensionsalderen skal derfor fortsætte med at stige i takt med levealderen, for arbejdsmarkedet har hårdt brug for arbejdskraft. </br></br>\r\nImod: Vi skal stoppe stigningerne i pensionsalderen, fordi det er en utopi at tro, at folk kan blive ved med at arbejde, til de fylder 70 år. Derudover står de yngre generationer i fremtiden til at få færre år på pension end de ældre generationer får i dag. Det er ikke retfærdigt.",
    "Type": "Tilbagetrækning"
  },
  {
    "ID": 282,
    "OrderNumber": 19,
    "Text": "Aldersgrænsen for juridisk kønsskifte skal fjernes helt, så børn under 18 år kan skifte til et cpr-nummer, der stemmer overens med deres oplevede kønsidentitet",
    "Details": "Fakta: Juridisk køn er det køn, som er angivet i éns personnummer, som bl.a. fremgår af sygesikringsbeviset. Det juridiske køn kan enten være mand (det sidste ciffer i personnummeret er ulige) eller kvinde (det sidste ciffer er lige). En ændring af juridisk køn indebærer alene en ændring af det sidste ciffer i personnummeret.</br></br>\r\nSiden 2014 har det været muligt for voksne over 18 år at skifte juridisk køn. Det er blevet foreslået at fjerne aldersgrænsen helt, dog så børn under 15 år skal have samtykke fra deres forældre og alderssvarende rådgivning.</br></br>\r\nFor: Nogle børn mistrives, fordi der ikke er overensstemmelse mellem deres oplevede og biologiske køn. For dem er det et stort ønske at kunne skifte køn juridisk, og det bør vi opfylde. Forældrene skal ind over beslutningen for børn under 15 år. De ved godt, hvad der er bedst for deres børn.</br></br>\r\nImod: Aldersgrænsen på 18 år skal bevares. Børn og unge skal have en vis modenhed og et vist indblik i konsekvenserne, før de skal have mulighed for at skifte køn juridisk.",
    "Type": "Køn"
  },
  {
    "ID": 283,
    "OrderNumber": 20,
    "Text": "Der bør efter valget dannes en bred regering, som består af både røde og blå partier\t",
    "Details": "Fakta: Dansk politik er under opbrud, og stadig flere partier taler for, at der er behov for at danne en bred regering, som består af eller baserer sig på både røde og blå partier.</br></br>\r\nFor: Der er brug for, at dansk politik frigøres fra fløjpartierne. Derfor bør partierne på midten finde sammen i en regering, der forpligter sig til at gennemføre de nødvendige reformer midt i en urolig tid.</br></br>\r\nDet nationale kompromis om forsvarspolitikken er et eksempel til efterfølgelse og viser, hvad der kan lade sig gøre, når partierne samles på midten.</br></br>\r\nImod: Der kan sagtens føres bred politik, selv om en regering er enten rød eller blå. I denne valgperiode er 9 ud af 10 politiske aftaler gennemført hen over midten.</br></br>\r\nEn potentiel flertalsregering over midten vil kunne træffe beslutninger bag lukkede døre uden at inddrage Folketingets øvrige partier, før det til allersidst er nødvendigt.",
    "Type": "Parlamentarik"
  }
]